/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Zavolat na:";
NSHumanReadableCopyright = "© 2015 Skype a/nebo Microsoft";
NSContactsUsageDescription = "Skype umožňuje volat a posílat SMS zprávy vašim kontaktům.";